[
    {
        "name": "Все хорошо, сразу приглашение пришло. спасибо"
    },
    {
        "name": "Сразу получил подписку после вступления в семью! большое спасибо продавцу."
    },
    {
        "name": "Всё работает, продавец всё делает опиративно, спасибо!"
    },
    {
        "name": "Очень быстро подключили подписку, все здорово. рекомендую!"
    },
    {
        "name": "Купил индивидуальную подписку на 12 месяцев, все отлично заработало!"
    },
    {
        "name": "Всё работает автономно 5 минут и заказ начисляют на аккаунт, всем советую"
    },
    {
        "name": "Спасибо большое, оплата прошла успешно. все было очень быстро!"
    },
    {
        "name": "Все прошло быстро и качественно, рекомендую👍"
    },
    {
        "name": "Купил и тут же активировал ютуб премиум,гуд джоп бро"
    },
    {
        "name": "Списался с продавцем в телеграме, подписку активировали за  минуту"
    },
    {
        "name": "Спасибо, быстро оперативно попал в семью!"
    },
    {
        "name": "Товар получен. активация прошла без проблем."
    },
    {
        "name": "Хорошо продавец, сделал все быстро и надёжно "
    },
    {
        "name": "Всё прошло хорошо рекомендую спасибо за подписку "
    },
    {
        "name": "Впервые вижу такой шикарный и очень быстрый сервис. лучший продавец!"
    },
    {
        "name": "Всё быстро и качественно, рекомендую"
    },
    {
        "name": "Все работает. понятная инструкция. активировал в рф."
    },
    {
        "name": "Хорошая инструкция, всё детально описано, за 10 минут сделал подписку, буду продлевать!"
    },
    {
        "name": "Good seller , replay fast and great purchase"
    },
    {
        "name": "Пришло почти мгновенно, всё работает. отлично!"
    },
    {
        "name": "Все быстро, понятно и удобно. рекомендую!"
    },
    {
        "name": "Все четко. регион у меня был италия, ничего не менял"
    },
    {
        "name": "Саб на пол года пришел в течение минуты. рекомендую однозначно."
    },
    {
        "name": "Все отлично, активировали за минут 10. очень доволен"
    },
    {
        "name": "Все происходит автоматом, работает на ура. хорошая поддержка."
    },
    {
        "name": "Все быстро сделали, очень довольна) спасибо большое!\\r\\nрекомендую"
    },
    {
        "name": "Всё отлично, работает\\r\\nслегка геморно, но есть хорошая инструкция\\r\\nтак что всё супер!"
    },
    {
        "name": "Продавец быстро решил проблему со страной в гугл аккаунте, все отлично работает"
    },
    {
        "name": "Все пришло, все подошло! спасибо вам человеческое!"
    },
    {
        "name": "Сделано все качественно, но не совсем быстро. буду и в дальнейшем покупать "
    },
    {
        "name": "Все супер, оплатил подписку и получил премиум через 5 минут )"
    },
    {
        "name": "Thanks a lot, everything´s just fine and works like a charm. i highly recommend! 👍"
    },
    {
        "name": "Все активировалось за 2 минуты в 6 часов утра! спасибо!"
    },
    {
        "name": "Всё быстро, по делу и без лишних вопросов.\\r\\nобращусь ещё раз"
    },
    {
        "name": "Все быстро, четко, остался доволен, спасибо господа!!!"
    },
    {
        "name": "Подписку получил, все сделали за пару минут!"
    },
    {
        "name": "Второй раз обращаюсь к данному продавцу и все ровно, спасибо"
    },
    {
        "name": "Благодарочка! моментальная подписка! \\r\\nвсем рекомендую!"
    },
    {
        "name": "Все супер быстро сделали. молодцы. "
    },
    {
        "name": "Уже давно тут покупаю, лучший продавец"
    },
    {
        "name": "Все хорошо, быстро оператор помогал! "
    },
    {
        "name": "Продавец помог во всем разобраться и все подключить, рекомендую "
    },
    {
        "name": "Всё шустро и быстро активировалось! супер!"
    },
    {
        "name": "Все отлично, продавец сработал хорошо, поддержка тоже оперативная!"
    },
    {
        "name": "Всё было сделано очень быстро, в течении 5 минут. очень доволен) "
    },
    {
        "name": "Подключили очень быстро,админ всегда на связи,будем тестить))"
    },
    {
        "name": "Советую, пришло всё в течении одной минуты, обмана никакого нет."
    },
    {
        "name": "Немного пришлось повозиться, но благодаря поддержке все прошло успешно"
    },
    {
        "name": "Очень хороший продавец, проблему быстро решили все хорошо"
    },
    {
        "name": "Все отлично, fortnite crew подключили за минут 10, спасибо "
    },
    {
        "name": "Пользуюсь постоянно. очень удобно и быстро! спасибо, рекомендую."
    },
    {
        "name": "Очень быстро, большое спасибо 🙏 👍👍👍👍"
    },
    {
        "name": "Быстро и надежно, за 5 мин все оформили)"
    },
    {
        "name": "Всё активировалось сразу после оплаты, очень быстро, рекомендую!"
    },
    {
        "name": "Получил в течении 10мин на пк. все просто и быстро. рекомендую"
    },
    {
        "name": "Сделал все качественно и быстро, и был очень дружелюбен."
    },
    {
        "name": "Очень быстро!\\r\\nвсе пришло, спасибо большое продавцу"
    },
    {
        "name": "Подписку на ютюб премиум оформил - все отлично!"
    },
    {
        "name": "Всё сделает быстро и хорошо работается "
    },
    {
        "name": "Отличный сервис ,в течение 7 часов после оплаты все заработало(я покупал ночью)"
    },
    {
        "name": "Все отлично, активация быстрая. спасибо!"
    },
    {
        "name": "Збс то что сработало(в плане что актив. подписка)"
    },
    {
        "name": "Все работает, рекомендую, поддержка на высшем уровне!"
    },
    {
        "name": "Все быстро и хорошо сделали! советую!"
    },
    {
        "name": "Good seller, good quality services also"
    },
    {
        "name": "Все хорошо, покупаю не первый раз. рекомендую!"
    },
    {
        "name": "Все отлично, в-баксы получил и в игре их наличие проверил - супер)"
    },
    {
        "name": "Все чудесно. снова и снова каждый месяц продлеваю подписку."
    },
    {
        "name": "Все норм, но оформилось не с первого раза, а саппорт работает только до 20"
    },
    {
        "name": "Большое спасибо! обращаюсь второй раз, всё активируется быстро и оперативно."
    },
    {
        "name": "Все работает и главное без передачи данных!!!"
    },
    {
        "name": "Вае очень быстро, качественно и дешево!"
    },
    {
        "name": "Немного муторно с впном, но все же активировалось, спасибо, буду продлевать у вас же!)"
    },
    {
        "name": "Продавец отличный, подписка спокойно активировалась на ру аккаунте."
    },
    {
        "name": "Решили проблему  довольно быстро , отлично , спасибо ! "
    },
    {
        "name": "Все супер, потерял доступ к аккаунту, предоставили новый сразу с подпиской. рекомендую"
    },
    {
        "name": "Все отлично \\r\\nбыстро и без проблем )"
    },
    {
        "name": "Все быстро и очень дешево! всем советую!!!"
    },
    {
        "name": "Покупаю не первый раз, всё всегда в лучшем виде!"
    },
    {
        "name": "Все отлично, подписка активировалась."
    },
    {
        "name": "Все отлично, все заработало. брал подписку на 3 месяца)"
    },
    {
        "name": "Товар получил, инструкции простые и понятные, без лишних заморочек "
    },
    {
        "name": "2 months in a row and keep on going! :)"
    },
    {
        "name": "Было немного тяжело, но подписка была оформлена, продавцу большое спасибо\\r\\n"
    },
    {
        "name": "Всё отлично и быстро! продавец отзывчивый и поможет если что то не так)"
    },
    {
        "name": "Все прошло очень быстро и качественно. спасибо за сервис. обязательно обращусь еще."
    },
    {
        "name": "Все получил быстро и спокойно, теперь можно пользоваться премиумом в ютубе)"
    },
    {
        "name": "Очень быстрая поддержка, всё круто!"
    },
    {
        "name": "Все быстро , поддержка моментально помогла решить вопрос с возникшими проблемами  "
    },
    {
        "name": "Классный продаван, помог перевести в-баксы."
    },
    {
        "name": "Отлично все очень быстро подключили. спасибо 😉 "
    },
    {
        "name": "Все сразу активировалось, продавца рекомендую"
    },
    {
        "name": "Очень быстро практически моментально\\r\\nне дорого)\\r\\nи главное качественно \\r\\nсоветую"
    },
    {
        "name": "Буквально за секунду после оплаты, активировали подписку. крайне рекомендую!"
    },
    {
        "name": "Great service. fast response. really friendly. "
    },
    {
        "name": "Very good fast delivery good price thanks "
    },
    {
        "name": "С телефона не вбить логин и пароль но с компа все получилось. спасибо"
    },
    {
        "name": "Буквально за 3 минуты, никаких впн и прочего"
    },
    {
        "name": "Отличный продавец, всё качественно, быстро и по хорошим ценам, всем рекомендую!"
    },
    {
        "name": "Быстро, удобно в течение 5 минут уже имею валюту"
    },
    {
        "name": "Огромное спасибо продавцу, всё очень оперативно, доступно и понятно!"
    },
    {
        "name": "Появилась проблема но получилось быстро решить"
    },
    {
        "name": "Все отлично, приобрел подписку. связь с продавцом моментальная. буду брать еще"
    },
    {
        "name": "Delivery was a bit slow due to some system issues on their end but i got my product."
    },
    {
        "name": "Очень быстро всё активировалось. супер!"
    },
    {
        "name": "Все быстро и четко без пароля. спасибо!"
    },
    {
        "name": "Сначала выдало ошибку при активации, но продавец оперативно помог"
    },
    {
        "name": "Продавец всё сделал быстро! рекомендую"
    },
    {
        "name": "Спасибо👍. просто пушка. так быстро заказ ещё никогда не приходил. буду брать здесь ещё!"
    },
    {
        "name": "Активировали достаточно быстро, буду покупать ещё. спасибо вам!"
    },
    {
        "name": "Моментальная доставка. полная инструкция для активации. рекомендую!"
    },
    {
        "name": "Все работает отлично, активировали подписку буквально за пару минут. "
    },
    {
        "name": "В очередной раз всё прошло отлично. наслаждаюсь музыкой 😊"
    },
    {
        "name": "Не ну, лучше не куда! очень добрый продавец и оперативный!"
    },
    {
        "name": "Всё прошло отлично, претензий нет, подписка есть"
    },
    {
        "name": "Продавец сделал всё быстро , с впн затупил моленько но всё отлично !!!"
    },
    {
        "name": "Быстро выдали товар. даже 10мин не прошло."
    },
    {
        "name": "Всё ок, через впн подписка оформлена"
    },
    {
        "name": "Пришло быстро продавец даже пожила больше коронных побед "
    },
    {
        "name": "Все классно, быстро разобрался, советую "
    },
    {
        "name": "2 months in a row and keep on going! :)"
    },
    {
        "name": "Спасбио огромное! все быстро. понятно и без заморочек."
    },
    {
        "name": "Отличный сервис, буду пользоваться снова! "
    },
    {
        "name": "Всё хорошо, ошибку быстро исправили "
    },
    {
        "name": "This guy is about his business, thank you very much"
    },
    {
        "name": "Очень быстро без каких либо проблем :)"
    },
    {
        "name": "Все отлично. покупаю второй раз, все чётенько!"
    },
    {
        "name": "Все отлично. все работает. спасибо."
    },
    {
        "name": "Читайте внимательно инструкцию после покупки товара!) все работает"
    },
    {
        "name": "Быстро оформили подписку, продавец топ ❤️"
    },
    {
        "name": "Все прошло хорошо, быстро активировали."
    },
    {
        "name": "Все отлично. за 10 минут после покупки получила подписку"
    },
    {
        "name": "Немного замороченно с активацией в ютубе, но приходит удобная инструкция и все работает"
    },
    {
        "name": "Все шикарно и практически моментально b-)"
    },
    {
        "name": "Была небольшая задержка, но приглос в семью с премиумом пришёл, всё круто!"
    },
    {
        "name": "Очень быстро все сделали) и по приятной цене)"
    },
    {
        "name": "Спасибо большое продавцу! сделали всё быстро и качественно!"
    },
    {
        "name": "Все хорошо, получил быстро. спасибо!"
    },
    {
        "name": "Всё четко, активация удобная, через сайт, активация заняла менее 5 минут!"
    },
    {
        "name": "Все отлично работает покупаю не первый раз"
    },
    {
        "name": "Спасибо, все работает отлично, за 1 минуту подписка активированна)))"
    },
    {
        "name": "Все работает, цена приятная, активация моментальная "
    },
    {
        "name": "Great seller the subscription works perfectly"
    },
    {
        "name": "Спасибо большое продавцу, активировал быстро. все работает :)"
    },
    {
        "name": "Отлично, все сделал за 3 минуты))) теперь можно спокойно сворачивать приложение)"
    },
    {
        "name": "Все отлично: буквально за 5 минут все было активированного и  установлено. супер 👍"
    },
    {
        "name": "Класс! все работает и в чате с администратором группы, и в ютубе))"
    },
    {
        "name": "It works, no problems\\r\\nthe seller responds quickly and supports with any question"
    },
    {
        "name": "Все ровно, все объяснил, все работает."
    },
    {
        "name": "Крутые ребята, все быстро и четко. идут на контакт, уважительно относятся к клиенту."
    },
    {
        "name": "Пришлось создавать новый аккаунт с регионом турция. а так всё исправно работает.  "
    },
    {
        "name": "Изначально возникли проблемы с активацией, но с продавцов проблему решили, все отлично"
    },
    {
        "name": "Все отлично. оформляю подписку с ними не в первый раз"
    },
    {
        "name": "Все сделали, оперативно отвечали на сообщения"
    },
    {
        "name": "Самая низкая цена на рынке, самый быстрый способ активации, топ!"
    },
    {
        "name": "Всё очень отлично. продавец надёжный!"
    },
    {
        "name": "Активировали быстро, все работает, все супер 👍"
    },
    {
        "name": "Активировали премиум и часа не прошло!"
    },
    {
        "name": "Всë пришло за 10 минут, рекоммендую "
    },
    {
        "name": "Рекомендую! очень быстро и доступно! "
    },
    {
        "name": "Хороший продавец подсказывает если есть сложности быстро нашел и устранил сложности "
    },
    {
        "name": "Немного опасался за свой аккаунт, но в итоге все прошло успешно. рекомендую!"
    },
    {
        "name": "Все работает, пришлось повозиться но работает"
    },
    {
        "name": "Очень удобно, автоматически активируется. рекомендую."
    },
    {
        "name": "Продавец помог с проблемой, всё отлично "
    },
    {
        "name": "Всё хорошо, за 5 минут доставили купленные b-баксы."
    },
    {
        "name": "Покупаю не первый раз, всё как всегда в лучшем виде!"
    },
    {
        "name": "Все хорошо, продавец помог с проблемой"
    },
    {
        "name": "Всё супер,отлично работает,помогли создать новый аккаунт"
    },
    {
        "name": "Все классно и быстро!! спасибо вам большое)"
    },
    {
        "name": "Всё круто, присоединилось сразу, спасибо!"
    },
    {
        "name": "Спасибо большое! всё быстро и легко активировалось."
    },
    {
        "name": "Все быстро объяснили и сделали ,огромное спасибо "
    },
    {
        "name": "Всё быстро и качественно,поддержка на высшем уровне"
    },
    {
        "name": "Покупка только что 5 минут всё готово.\\r\\nодназначно рекомендую! спасибо."
    },
    {
        "name": "Nice and smooth, fast reply through telegram"
    },
    {
        "name": "Получил подписку за 5 минут без проблем. все отлично, спасибо. "
    },
    {
        "name": "Всё отлично, оформили моментально, буду покупать у продавца и дальше)"
    },
    {
        "name": "Быстро без заморочек!и цена бомба!👍🏻👍🏻👍🏻👍🏻👍🏻"
    },
    {
        "name": "Продавец очень хороший, рекомендую его"
    },
    {
        "name": "Всё быстро всё супер решил купить второй раз, всё ок спасибки"
    },
    {
        "name": "Купил годовую подписку, всё активировалось. советую продавца🍀👍🏻"
    },
    {
        "name": "Great seller,very fast, i recommend!"
    },
    {
        "name": "Все сделали очень оперативно! \\r\\nподписка работает! 🥹"
    },
    {
        "name": "Gracias! envió rápido y fácil. repetiré. thanks!!!"
    },
    {
        "name": "Всё гуд, покупка прошла быстро, спасибо:)"
    },
    {
        "name": "Все отлично. заработало моментально."
    },
    {
        "name": "Все хорошо и быстро сделали, спасибо :)"
    },
    {
        "name": "Все клубнично, все отлично. благодарность продавцу :3"
    },
    {
        "name": "Все прошло легко и быстро, отличный продавец!"
    },
    {
        "name": "Все работает, поддержка быстро помогла решить вопросы.\\r\\nрекомендую!"
    },
    {
        "name": "Второй раз пользуюсь,все быстро,спасибо:)"
    },
    {
        "name": "Продавец всё сделал быстро и качественно! рекомендую покупать именно здесь!"
    },
    {
        "name": "Все отлично + невероятно быстро, работаем!! селлера рекомендую!"
    },
    {
        "name": "Good seller good product, a bit more steps required"
    },
    {
        "name": "Здравствуйте все супер и очень быстро "
    },
    {
        "name": "Все отлично работает! продавец оперативно помог настроить, товар рекомендую!"
    },
    {
        "name": "Продавец супер,самые низкие цены у него!!!\\r\\nпокупайте не пожилеете)"
    },
    {
        "name": "Все отлично! менее чем через десять минут подключили подписку на год."
    },
    {
        "name": "Все прошло успешно! активация за пару минут буквально)"
    },
    {
        "name": "Товар пришёл вовремя, спасибо продавцу! всё быстро в течение часа. "
    },
    {
        "name": "Большое спасибо! в течение часа подписка уже была оформлена. все работает 😊"
    },
    {
        "name": "Всё прошло хорошо, без проблем и быстро!"
    },
    {
        "name": "Подключили подписку за пять минут, всё работает."
    },
    {
        "name": "Купил на год, в моменте все активировалось и работает. посмотрим как пойдет дальше."
    },
    {
        "name": "Всё супер! пришлось потанцевать с бубном, но всё сработало."
    },
    {
        "name": "Все работает, активировали довольно быстро, советую"
    },
    {
        "name": "Большое спасибо) хорошая поддержка, все сделали быстро. с удовольствием обращусь еще)"
    },
    {
        "name": "Данные от аккаунта вводить пришлось. но в остальном ок"
    },
    {
        "name": "Все отлично, очень быстро получилось все оформить!"
    },
    {
        "name": "Все прекрасно, продавец помогает разобраться со всем, если что-то не выходит🙂"
    },
    {
        "name": "Вернули доступ к спотифай, \\r\\nспасибо за оперативность!\\r\\n\\r\\nбуду рекомендовать друзьям"
    },
    {
        "name": "Прекрасный продавец, прекрасная поддержка, всем доволен."
    },
    {
        "name": "Покупал в качестве подарка, все было сделано оперативно, подписка работает!"
    },
    {
        "name": "Получил премиум-подписку на ютуб. круть!!!"
    },
    {
        "name": "Самый удобный активатор, очень быстро, рекомендую"
    },
    {
        "name": "Все хорошо, интересный способ оформления покупок"
    },
    {
        "name": "Всё было сделано на высшем уровне, быстро, просто, удобно. "
    },
    {
        "name": "Всё супер, быстро, главное, что это индивидуальная подписка.\\r\\nблагодарен селлеру"
    },
    {
        "name": "Activation pretty easy, all went well."
    },
    {
        "name": "Спасибо, всё быстро и чётко. буду ещё обращаться"
    },
    {
        "name": "Мне никто ничего не написал в-баксы не пришли\\r\\n"
    },
    {
        "name": "Все хорошо, правда пришлось чутка повозиться"
    },
    {
        "name": "Все отлично, сделали все за 5 минут! я очень рад покупке. советую!!"
    },
    {
        "name": "Все работает, будем дальше пользоваться"
    },
    {
        "name": "Огромное спасибо, подписка оформилась почти моментально, продавец с кайфом"
    },
    {
        "name": "Активировал успешно, однозначно буду брать ещё."
    },
    {
        "name": "Продавец помог оформить премиум\\r\\nвсе супер.\\r\\nвсем рекомендую! \\r\\n"
    },
    {
        "name": "+ youtube premium\\r\\n+ без пароля\\r\\n+ всё работает\\r\\n"
    },
    {
        "name": "Все прошло быстро и приятно. очень доволен. "
    },
    {
        "name": "Очень быстро и удобно. не нужно ждать ответа продавца."
    },
    {
        "name": "Все как всегда идеально, беру уже во 2 раз и дальше буду брать только тут"
    },
    {
        "name": "Всё работает, с бубнами потанцевали минут 10 и все работает "
    },
    {
        "name": "Помогли разобраться, всё заработало! буду всем рекомендовать)"
    },
    {
        "name": "Всё действительно очень быстро, рекомендую продавца!"
    },
    {
        "name": "Всё прошло быстро и качественно. советую к покупке у этого продавца!"
    },
    {
        "name": "Все четко. качественно и быстро проконсультировали и помогли."
    },
    {
        "name": "Подписка успешно активирована, спасибо большое, буду обращаться еще :) "
    },
    {
        "name": "Все удобно и быстро, рекомендую продавца"
    },
    {
        "name": "Активация сиюминутная, благодарю, рекомендую, обязательно зайду к вам снова."
    },
    {
        "name": "Отличный сервис, моментальная активация подписки)"
    },
    {
        "name": "Все пришло и хорошо работает, буду брать еще!"
    },
    {
        "name": "Все быстро и оперативно! продавца рекомендую всем!"
    },
    {
        "name": "Все офигенно работает, лучший магазин)"
    },
    {
        "name": "Получил за пару мин, покупал на год"
    },
    {
        "name": "Сделали всё оперативно, продавец молодец!"
    },
    {
        "name": "Всё супер,уже не раз покупаю,продавец вышка👍👍"
    },
    {
        "name": "Всё прошло быстро и на ура. рекомендую"
    },
    {
        "name": "Все отлично, активация в течении 2-3 минут, рекомендую"
    },
    {
        "name": "The service was instant, and the explanation provided was detailed."
    },
    {
        "name": "Активировали быстро в течение 10 минут, все работает, рекомендую друзьям"
    },
    {
        "name": "Все отлично, сделали быстро, рекомендую!"
    },
    {
        "name": "Спасибо большое. все работает. рекомендую!"
    },
    {
        "name": "Отличный сервис, оплатила и через 5 минут все было сделано."
    },
    {
        "name": "Активировал за пару минут, все работает, продавец честный"
    },
    {
        "name": "Все отлично и быстро, большое спасибо."
    },
    {
        "name": "В- баксы активировались. на всё потребовалось не больше 15 минут. "
    },
    {
        "name": "Все четко и быстро без обмана купил в баксы, все хорошо"
    },
    {
        "name": "Все очень быстро и понятно, поддержка супер."
    },
    {
        "name": "Большое спасибо! ждал не больше двух минут, действительно очень быстро!"
    },
    {
        "name": "Все отлично и быстро, оплатил сразу 12 месяцев"
    },
    {
        "name": "Всё работает, цена отличная , покупкой доволен "
    },
    {
        "name": "Все прекрасно, тех поддержка помогла со всем разобраться! как часы"
    },
    {
        "name": "Всё работает. адекватная цена. наконец стало удобно смотреть с телефона)"
    },
    {
        "name": "Моментально активировали подписку! все супер!"
    },
    {
        "name": "Очень быстро, все работает! спасибо продавцу!"
    },
    {
        "name": "Пришло моментально. все подключается автоматом. спасибо!"
    },
    {
        "name": "The best one. i advise everyone to buy from him.\\r\\n✌🏻✌🏻✌🏻✌🏻✌🏻✌🏻✌🏻✌🏻"
    },
    {
        "name": "Все очень удобно и просто в покупе, 10/10"
    },
    {
        "name": "Активация выполняется интересным способом, все отлично и крайне быстро)"
    },
    {
        "name": "Удобный автоматизированный сервис.  всё отлично"
    },
    {
        "name": "Всё очень быстро, работает в приложении без vpn!\\r\\nспасибо!"
    },
    {
        "name": "Все отлично.мгновенно активировали "
    },
    {
        "name": "Супер сервис! и оперативная обратная связь."
    },
    {
        "name": "Подписка пришла, очень быстро! уже сегодня куплю другу\\r\\n"
    },
    {
        "name": "На все вопросы ответили, помогли активировать и решили проблему "
    },
    {
        "name": "Все работает, заказывал доступ к семейной подписке"
    },
    {
        "name": "Всё без проблем, быстро, оперативно отвечают"
    },
    {
        "name": "Огонь, оплатил покупку и через 2 минуты уже все работает"
    },
    {
        "name": "Спасибо! все работает, быстрая и отзывчивая администрация!\\r\\nрекомондую"
    },
    {
        "name": "Все замечательно! очень быстро помогли подключить!"
    },
    {
        "name": "Сделали все быстро и качественно! рекомендую данного продавца, все хорошо!"
    },
    {
        "name": "Всё отлично, очень быстрая активация, спасибо продавцу. "
    },
    {
        "name": "Топ тема почти ниче не делаешь и вот скин уже\\r\\nправда платить надо но ниче"
    },
    {
        "name": "Всё супер, быстро и отлично работает)"
    },
    {
        "name": "Отличное, предложение. великолепная поддержка, все помогли настроить. спасибо)"
    },
    {
        "name": "Моментально пришло приглашение , все ок"
    },
    {
        "name": "Быстро даже в 22:00 вечера. вежливо и по делу 5 из 5."
    },
    {
        "name": "Все очень быстро и без проблем. рекомендую продавца."
    },
    {
        "name": "Супер продавец. быстро, качественно и надёжно 👍👍👍"
    },
    {
        "name": "Спасибо товар получен, продавец помог решить проблемы ."
    },
    {
        "name": "Отличный сервис, активировали быстро, надеюсь за год проблем не возникнет)"
    },
    {
        "name": "Спасибо огроменое, доначу уже 3 или 4 раз, всё хорошо!"
    },
    {
        "name": "Хороший продавец, помог разобраться с проблемой, рекомендую "
    },
    {
        "name": "Все супер, 1 минута , премиум заработал, мои рекомендации"
    },
    {
        "name": "Очень быстро подключили, довольна на 100%"
    },
    {
        "name": "Продавец быстро ответил! подписка работает, все отлично! "
    },
    {
        "name": "Быстро и просто, спасибо, все работает "
    },
    {
        "name": "Активировали быстро. хороший продавец"
    },
    {
        "name": "Инструкция понятная, поддержка отвечает быстро, все получилось, спасибо!!!"
    },
    {
        "name": "Сделали за 5 минут подписку, все работает без проблем."
    },
    {
        "name": "Процесс прошел отлично и быстро, нареканий и замечаний нет, все работает "
    },
    {
        "name": "Все работает. моментально выслали приглашение!"
    },
    {
        "name": "Всё отлично, продавцу можно доверять!"
    },
    {
        "name": "Всё быстро и четко. отличный продавец."
    },
    {
        "name": "Все гуд, оперативно решили проблему"
    },
    {
        "name": "Я получил свою подписку. продавец активировал всё в течении часа."
    },
    {
        "name": "Всё хорошо, рекомендую. наконец, теперь могу наслаждаться премиум-подпиской"
    },
    {
        "name": "Просто бомба , активация удобней всего у этого продавцв . покупаю второй раз."
    },
    {
        "name": "Очень быстро, российский аккаунт подключился без лишних манипуляций"
    },
    {
        "name": "Очень быстро всё настроила и уже через 5 минут получила премиум, спасибо огромное"
    },
    {
        "name": "Всё норм. брал на месяц семейную. продавец быстро всё отправил"
    },
    {
        "name": "Очень быстро активировали подписку, никаких проблем не возникло, шикарно) "
    },
    {
        "name": "Круто, бомба класс! \\r\\n20 из 10 :^)\\r\\n"
    },
    {
        "name": "Все быстро и грамотно сделали, буду пользоваться"
    },
    {
        "name": "Быстро и легко, продавец прекрасный. спасибо."
    },
    {
        "name": "Оформил подписку быстро и без особых проблем. спасибо!"
    },
    {
        "name": "Works perfectly and very fast delivery !"
    },
    {
        "name": "Всё чётенько. бот активировал подписку за 5 минут плюс-минус. норм автоматизировали."
    },
    {
        "name": "Очень интересный способ активации, активировали быстро. рекомендую!"
    },
    {
        "name": "Спасибо большое, всё работает. рекомендую."
    },
    {
        "name": "Быстро легко недорого, что ещё нужно ? советую продавца за пол года споти "
    },
    {
        "name": "Продавец супер! помог с активацией!"
    },
    {
        "name": "Быстро и просто, если  продление и не в первый раз. рекомендую."
    },
    {
        "name": "Хороший и быстрый продавец, рекомендую!"
    },
    {
        "name": "Really nice service, finally youtube premium!!! 👍👍👍"
    },
    {
        "name": "Супер ! всё прошло быстро и в авто режиме "
    },
    {
        "name": "2 months in a row and keep on going! :)"
    },
    {
        "name": "Все пришло, все супер, очень быстро"
    },
    {
        "name": "Всё прошло успешно! было чуть сложно,но получилось,советую:)"
    },
    {
        "name": "Товар получил, инструкции простые и понятные, без лишних заморочек"
    },
    {
        "name": "Сделали все быстро и качественно, рекомендую"
    },
    {
        "name": "Потрясающе, быстро, дешево, рекомендую"
    },
    {
        "name": "Оперативная работа. \\r\\nпока-что жалоб нет "
    },
    {
        "name": "Все супер! подписка активировалась и работает."
    },
    {
        "name": "Товар получил в течении 5 минут. продавец очень вежливый. благодарю за  возможность."
    },
    {
        "name": "Все быстро, автоматически и с кайфом сделали"
    },
    {
        "name": "Всё супер. пополнение произошло без проблем "
    },
    {
        "name": "Хороший продавец, все сделано быстро, подписка работает"
    },
    {
        "name": "Отличный продавец, сделал всё оперативно, рекомендую !!!!!!"
    },
    {
        "name": "Очень крутой продавец, быстро очень все сделал и помог с стертерпаком, советую"
    },
    {
        "name": "Всё успешно!\\r\\nподдержка работает быстро и понятно"
    },
    {
        "name": "Всё отлично, берите не стесняйтесь!!"
    },
    {
        "name": "Все отлично, все понятно, все работает"
    },
    {
        "name": "Активация индивидуального премиума для youtube заняла меньше 5 минут.\\r\\nспасибо!"
    },
    {
        "name": "Купил за сегодня 3 раза подряд! себе и друзьям. всё отлично, автоматически выдалось!"
    },
    {
        "name": "Сработано быстро и качественно. огромное спасибо!"
    },
    {
        "name": "Всë очень быстро, даже был удивлëн) проверено: рекомендую! "
    },
    {
        "name": "Все прошло очень быстро. инструкцию прислали. очень доволен "
    },
    {
        "name": "Всё отлично, реально активировалось за 5 минут без танцев с бубном"
    },
    {
        "name": "Всё супер. \\r\\nочень быстро пришла ссылка и добавился. "
    },
    {
        "name": "Все быстро и качественно заняло меньше 10 минут "
    },
    {
        "name": "Всё работает, подписку подключили буквально за пару минут, буду обращаться  еще"
    },
    {
        "name": "Все супер, инструкция подробная, продавец отвечает если возникли вопросы."
    },
    {
        "name": "Все четко сработало. спасибо за оперативность."
    },
    {
        "name": "Отзывчивый и честный продавец. рекомендую."
    },
    {
        "name": "Всё получилось, буду покупать и дальше"
    },
    {
        "name": "Покупаю и покупаю, покупаю и покупаю, очень шустрые ребята! :3\\r\\nспасибо ❤️"
    },
    {
        "name": "Все прошло отлично, premium работает "
    },
    {
        "name": "Уже второй раз покупаю у этого продавца. "
    },
    {
        "name": "Все быстро , активация через турецкий регион "
    },
    {
        "name": "Быстро и четко!\\r\\nнадеюсь за такое не банят 😅"
    },
    {
        "name": "Все быстро активировали! спасибо и рекомендую данный сервис!"
    },
    {
        "name": "Спасибо за активацию. все работает. буду покупать ещё."
    },
    {
        "name": "Все быстро и четко, спасибо огромное "
    },
    {
        "name": "Всё сделали быстро, очень хороший сервис."
    },
    {
        "name": "Продавец молодец\\r\\nогромное спасибо\\r\\nрекомендую\\r\\nвсе быстро "
    },
    {
        "name": "Все реально быстро и удобно, 5 минут и в баксы на аккаунте"
    },
    {
        "name": "Моментальный отклик продавца. спасибо"
    },
    {
        "name": "Все отлично, помогли с вопросом и быстро активировали подписку."
    },
    {
        "name": "Все отлично! активация моментальная. продавцу спасибо. рекомендую"
    },
    {
        "name": "Great service, i would recommend this seller to my friends and colleagues "
    },
    {
        "name": "Оформил подписку за минуту, все отлично "
    },
    {
        "name": "Все отлично)\\r\\nпосмотрим, со временем сольют информацию или нет)"
    },
    {
        "name": "Всё отлично, сначало ничего не вышло, но потом написал, помогли 10/10"
    },
    {
        "name": "Моментально! теперь у меня есть премиум) "
    },
    {
        "name": "Супер. покупаю не первый  раз. все быстро как всегда "
    },
    {
        "name": "A few bumps there but after contacting the seller and trying again, it works!"
    },
    {
        "name": "Рекомендую к покупке, если возникают проблемы сразу их решают"
    },
    {
        "name": "I just bought an youtube premium and it worked. thank you! "
    },
    {
        "name": "Спасибо за оперативную замену аккаунта."
    },
    {
        "name": "Спасибо продавцу очень хорошая цена, но придётся не много подождать"
    },
    {
        "name": "Быстро, понятная инструкция подключения, справился за 5 минут"
    },
    {
        "name": "Всё быстро и классно. самая низкая цена на сайте. "
    },
    {
        "name": "Большое спасибо! из под vpn удалось активировать приглашение."
    },
    {
        "name": "Быстро и честно, могу рекомендовать"
    },
    {
        "name": "Почти мгновенная авто-активация, спасибо!"
    },
    {
        "name": "Все сделали быстро советую никаких сложностей"
    },
    {
        "name": "Классно всё работает и уважение продавцу "
    },
    {
        "name": "Добросовестный продавец и все быстро сделали\\r\\nбуду обращаться еще)"
    },
    {
        "name": "Моментальная активация без пароля. спасибо!"
    },
    {
        "name": "Всё быстро автономно жаль что ценик вырос, спасибки"
    },
    {
        "name": "Удивлён, таковую активацию вижу впервые, доволен"
    },
    {
        "name": "Все хорошо, приятное общение и продавец топ"
    },
    {
        "name": "Продавец сделал все быстро, качественно, без обмана, советую данного продавца!"
    },
    {
        "name": "Моментально пришло приглашение, все отлично!"
    },
    {
        "name": "Хороший продавец, быстро ответил, а еще быстрее все сделал!!!"
    },
    {
        "name": "Всё отлично, покупаю 3 раз за сегодня!"
    },
    {
        "name": "Супер, целый месяц ютуб премиум!)), наслаждаюсь музыкой)"
    },
    {
        "name": "Спасибо продавцу за помощь в приобретении товара"
    }
]